@section('company-info')
    <section class="company-info">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <h1 class="block-title">Onyx — быстровозводимые модульные и каркасные конструкции будущего</h1>
                    <a data-fancybox="gallery" href="{{asset('/img/metall-construction.jpg')}}"><img
                                src="{{asset('/img/metall-construction.jpg')}}"></a>
                    <p>Компания Onyx — неизменный лидер в строительстве современных модульных домов, производстве и
                        монтаже всех типов каркасных конструкций, а также в коттеджном строительстве. Благодаря
                        многолетнему опыту и собственному налаженному производству металлоконструкций, наша компания
                        проводит самые высокотехнологичные работы в кратчайшие сроки и по обоснованным ценам. Мы
                        предоставляем самый широкий спектр строительных услуг на отечественном рынке.</p>
                    <p>У нас Вы можете заказать модульный дом или небольшой модульный вагончик под ключ для своего
                        загородного или городского участка. Команда наших высококвалифицированных дизайнеров и
                        проектировщиков оформит проект здания с нуля, учитывая все корректировки заказчика в процессе
                        работы. Модульные дома и торговые павильоны от Onyx — это лёгкие и энергоэффективные конструкции
                        с большим запасом прочности, отличающиеся высокой износоустойчивостью и короткими сроками
                        возведения. В процессе строительства бригадами наших рабочих учитываются и корректируются все
                        особенности локации, позволяя создавать модульные дома с максимально комфортным примыканием
                        транспортных развязок. Сами постройки располагаются на участке не хаотично, а в соответствии с
                        логикой самой территории и предпочтениями заказчика, что позволяет максимально эффективно
                        рассчитать и использовать полезную площадь.</p>
                    <p>Одним из самых актуальных и надёжных типов возведения конструкций на сегодняшний день является
                        каркасное строительство, одинаково эффективно зарекомендовавшее себя как при постройке частных
                        домов, так и в создании нежилых, промышленных площадей разного масштаба. Неоспоримым
                        преимуществом каркасных конструкций считается наличие крепкой взаимосвязи между всеми её
                        элементами, позволяющее достичь максимальной прочности и долговечности постройки. Строительство
                        каркасных домов предполагает тщательную разработку модели здания, скрупулёзный расчет нагрузок
                        на каждый из узлов конструкции, а также производство и прочностное испытание всех её элементов.
                        Профессиональный коллектив проектного отдела компании Onyx с высочайшей эффективностью
                        производит все вычислительные и подготовительные работы за максимально короткое время. В
                        зависимости от объёма работ, предусмотренного заказчиком, сроки реализации проекта могут
                        варьироваться: в случаях, когда предполагается строительство каркасных домов для загородных
                        участков или городских частных секторов, создание проекта может занять от нескольких рабочих
                        дней; разработка крупных гостиничных комплексов и незаурядных промышленных площадей займёт более
                        длительные сроки. После окончательного утверждения проекта, наши инженерные и строительные
                        бригады быстро и высококачественно возведут каркасную конструкцию любой сложности с учётом всех
                        предпочтений заказчика.</p>
                    <p>Поскольку быстровозводимые дома по понятным причинам давно и успешно вытесняют традиционные
                        монолитные и кирпичные постройки, компания Onyx предоставляет весь спектр архитектурных и
                        строительных услуг по возведению коттеджей под ключ. Проектируя и организовывая коттеджное
                        строительство, мы исходим из приоритетов целесообразности подбора материалов для создания
                        максимально энергоэффективной конструкции, благодаря чему возведённые нами коттеджи по праву
                        можно считать экологическим жильём. Бесспорным преимуществом таких построек являются не только
                        максимальная звуковая и тепловая изоляция, но и повышенная стойкость к пожарам и затоплениям.
                        Современное коттеджное строительство от Onyx, гарантирует использование самых
                        высокотехнологичных материалов для создания максимально комфортного жилья.</p>
                </div>
            </div>
        </div>
    </section>
@endsection