@section('company-info-2')
    <section class="company-info">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <h2 class="block-title">Производство металлоконструкций</h2>
                    <p>Компания Onyx занимается изготовлением и монтажом металлических конструкций любой сложности для
                        широкого диапазона строительных проектов и услуг, связанных с укреплением различного рода
                        построек. В спектр наших производственных услуг входит разработка и создание каркасных узлов,
                        балочных, фермовых и профильных деталей, а также прокатка и раскрой листовых материалов.
                        Изготовление металлоконструкций в наших цехах производится из наиболее прочных и устойчивых
                        сплавов, которые подбираются в зависимости от целевого назначения конструкции и расчетов
                        полезной нагрузки на неё при взаимодействии с комплексом других элементов. Мы гарантируем
                        высокую износоустойчивость и повышенную прочность наших металлоконструкций как на соединительных
                        участках, так и по всему объёму тела. При проектировании каркасных конструкций, мы максимально
                        скрупулёзно подходим к производству элементов для их сборки, благодаря чему металлоконструкции
                        от Onyx уже долгие годы являются эталоном качества и гарантируют эффективную и многолетнюю
                        эксплуатацию построек.</p>
                </div>
            </div>
        </div>
    </section>
@endsection