@section('about-company')
    <section class="about-company">
        <div class="container-fluid no-padding">
            <div class="row">
                <div class="col-6">
                    <div class="about-company--photo-1"></div>
                </div>
                <div class="col-6">
                    <div class="about-company--text-right">
                        <h2>Инновационность подходов и многолетний опыт</h2>
                        <p> Компания Onyx в течении многих лет является лидером в производстве и монтаже каркасных
                            конструкций из металла, быстровозводимом строительстве всех типов, включая строительство
                            дома под ключ, а также в архитектурном и инженерном проектировании и постройке модульных
                            домов и экокоттеджей на всей территории страны. Опыт нашего проектно-дизайнерского отдела,
                            инновационность используемых технологий и собственное налаженное производство
                            металлоконструкций, позволяют нам выполнять работы любой сложности в кратчайшие сроки,
                            создавая при этом износоустойчивые постройки эталонного качества с наивысшими прочностными
                            характеристиками. Наши проекты ориентированы на постройку долговечных и максимально удобных
                            для эксплуатации строений. В спектр наших услуг также входит строительство каркасных домов
                            под ключ с гарантийными обязательствами с нашей стороны, как показателем высочайшего
                            качества.
                        </p>
                    </div>
                </div>
                <div class="col-6">
                    <div class="about-company--text-left">
                        <h2>Топовые мировые технологии</h2>
                        <p> Наша компания внедряет на отечественный рынок строительных услуг самые трендовые мировые
                            технологии строительства, успешно зарекомендовавшие свою эффективность. Благодаря Onyx
                            появилась уникальная возможность купить модульный дом в Украине, заказать проект
                            строительства каркасного здания многоцелевого позиционирования или профилированного для
                            небольшого цеха, автомойки, СТО или комплекса торговых павильонов, а также спроектировать и
                            безотлагательно начать строительство экодома. Креативный коллектив наших инженеров всегда
                            нацелен на изучение мировых строительных трендов, создавая при этом множество собственных
                            разработок, ускоряющих процесс строительства, увеличивающих прочность готовых конструкций и
                            повышающих комфорт пользования постройкой её владельцем. Эргономизируя строительство
                            каркасных домов под ключ или модульных экодомов, мы используем самые энергоэффективные
                            материалы, благодаря которым достигается максимальная тепло и звукоизоляция. Независимо от
                            профиля постройки, Onyx гарантирует её долговечность и высокий уровень комфорта при её
                            эксплуатации.

                        </p>
                    </div>
                </div>
                <div class="col-6">
                    <div class="about-company--photo-2"></div>
                </div>
                <div class="col-8">
                    <h3>
                        Наши приоритеты
                    </h3>
                    <p>Стремительно развивающаяся компания Onyx занимается внедрением технологий будущего для того,
                        чтобы каждый наш клиент мог купить модульный дом в Украине, реализовать свои предпочтения в
                        проектировании своего жилья или рабочего пространства и повысить уровень своей жизни. Наш
                        основной приоритет — это освоение и расширение горизонтов строительной дисциплины с целью
                        получения оптимальных условий для работы и отдыха наших заказчиков. Благодаря нам,
                        быстровозводимый дом или любая другая каркасная или модульная конструкция, стали доступными в
                        Украине. Мы гарантируем наивысшее качество строительства по самым приемлемым и обоснованным
                        ценам. Onyx — строительная компания будущего.
                    </p>
                </div>
            </div>
        </div>
    </section>
@endsection
