@section('about-company')
    <section class="about-company">
        <div class="container-fluid no-padding">
            <div class="row">
                <div class="col-6">
                    <div class="about-company--photo-1"></div>
                </div>
                <div class="col-6">
                    <div class="about-company--text-right">
                        <h3>О компании ОНИКС</h3>
                        <p>Компания «ОНИКС» уже более 17 лет выполняет комплекс работ по
                            производству рекламной продукции из пластика, металла и композитных материалов.
                            В сферу нашей деятельности входят изготовление и размещение наружной рекламы любых видов –
                            крышные установки, лайт-боксы, билборды, панель-кронштейны, рекламные сетки, маркизы, световые
                            короба, сити-форматы, транзитная и наружная реклама, реклама на парковках, штендеры, световые
                            объемные буквы, таблички, POS материалы и др.</p>
                    </div>
                </div>
                <div class="col-6">
                    <div class="about-company--text-left">
                        <p>Мы предлагаем полный спектр услуг: от составления дизайн-проекта до монтажа готовых рекламных
                            конструкций. Также мы осуществляем сопровождение выполненных заказов: гарантийное и сервисное
                            обслуживание, ремонт и совершенствование рекламной продукции (в том числе произведенной другими
                            компаниями).
                            Собственное производство дает нам возможность быстро и качественно изготавливать любую рекламную
                            продукцию, кроме того, это позволяет нам предлагать разумные и конкурентоспособные цены нашим
                            клиентам. Существует гибкая система скидок для постоянных клиентов, рекламных агентств, сетевых
                            магазинов, а также при заказе комплекса наружной рекламы.</p>
                    </div>
                </div>
                <div class="col-6">
                    <div class="about-company--photo-2"></div>
                </div>
            </div>
        </div>
    </section>
@endsection
